<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="../tisch.css" type="text/css" rel="stylesheet" media="screen"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
<title>Punkt 10</title>
</head>

<body>
<!------------------------------------------->
<!--   Punkt 10    -->
<hr />
<p></p>
  <p><h1>Punkt 10</h1>
  </p> <p>
  <h2>Hof Scharpenseel</h2>
    <h3>Standort: Trakehner Stra&szlig;e</h3>
  </p>
<!--   Texte    -->
  <p align="justify">Wohl schon sehr fr&uuml;h haben die auf dem Hof ans&auml;ssigen Bauern die Kohlenvorkommen unter ihren eigenen &Auml;ckern,
    Wiesen und Buschgrundst&uuml;cken und in der Umgebung gekannt und Bergbau betrieben. So bekam am 19. Dezember 1732 Heinrich
    Scharpenseel das L&auml;ngenfeld Lauseplatte verliehen. Als am 31. Januar 1738 in der Bochumer Rentei das erste m&auml;rkische Bergamt
    er&ouml;ffnet wurde, war Johann Henrich Scharpenseel als einer der Hauptgewerken der Grafschaft Mark anwesend. Um 1900 zwangen
    wirtschaftliche Gr&uuml;nde, die eigenst&auml;ndige Landwirtschaft aufzugegeben. Bauwillige kauften einen Teil der parzellierten
    L&auml;ndereien. So entstand damals die Scharpenseelstra&szlig;e mit ihrer beidseitigen Wohnbebauung. Der Hof kam in den Besitz des
    Kaufmanns Louis Lipper in Linden, dann 1910 an die Deutsch-Luxemburgische Bergwerks- und H&uuml;tten-A.-G., sp&auml;ter an die Stadt
    Bochum. Diese gab einen Teil der L&auml;ndereien zur Bebauung an heimatvertriebene Landwirte f&uuml;r eine Nebenerwerbssiedlung an
    der Trakehner Stra&szlig;e frei, den gr&ouml;&szlig;ten Teil aber begr&uuml;nte und forstete sie auf.<br>
    In den Jahren 1953 bis 1955 wurde auf Gartenland des ehemaligen Hofes Scharpenseel am Meinholtweg eine Siedlung
    f&uuml;r Mitarbeiter der Zeche Neuruhrort erbaut, um der Zeche einen Stamm von guten Bergleuten zu sichern. Es handelte sich um
    Einfamilieneigenheime mit Einliegerwohnung und Stallgeb&auml;ude und ausreichendem Gartenland zur teilweisen Selbstversorgung
    der Einwohner. Die Erdarbeiten f&uuml;r die Kanalanschl&uuml;sse wurden in den Sommerferien 1954 durch Sch&uuml;ler und Studenten des
    Internationalen Bauordens des belgischen Paters Werenfried van Straaten, der als „Speckpater“ bekannt wurde, durchgef&uuml;hrt.
  </p>
<!--   Bilder    -->
  <p>
     <img src="../lehrpfad/tn_10-hof scharpenseel.jpg" alt="Hof Scharpenseel im Jahr 1938" />&nbsp;&nbsp;Hof Scharpenseel im Jahr 1938
  </p>
  <p>
     <img src="../lehrpfad/tn_10-bergmannssdlg.jpg" alt="Bergmannsh&auml;user am Meinholtweg" />&nbsp;&nbsp;Bergmannsh&auml;user am Meinholtweg
  </p>
  <hr />
  <p>Link zur Startseite <a class="extLink" href="http://bergmannstisch-bo-sued.de/">Bergmannstisch Bochum-S&uuml;d e.V.</a>
  </p>
<!------------------------------------------->
</body>
</html>