<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="../tisch.css" type="text/css" rel="stylesheet" media="screen"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
<title>Punkt 5</title>
</head>
<body>

<!------------------------------------------->
 <!--   Punkt 5    -->
  <hr/>
  <p></p>
  <p><h1>Punkt 5</h1>
  </p>
  <h2>Stollen Neu-Ruhrort</h2>
    <h3>Standort: Sandkuhle, nach Norden abzweigendes Seitental</h3>
  </p>
  <p align="justify">Kohlengr&auml;berei und Bergbau sind in diesem Bereich schon fr&uuml;h, wohl um die Wende zum 18. Jahrhundert umgegangen.
     Regul&auml;rer Bergbau begann nach der Mitte des 18. Jahrhundert. Am 23. Juni 1769 <acronym title="Nachweis eines Kohlefundes">
     muteten</acronym> Johann Mathias Spennemann und Konsorten das L&auml;ngenfeld Neu-Ruhrort. &Uuml;ber eine
     <acronym title="Abbauberechtigung" >Verleihung</acronym> ist aus dieser fr&uuml;hen Zeit nichts Genaues &uuml;berliefert. Jedoch
     wurde kurz nach der Mutung der Betrieb aufgenommen. Der Abbau in diesem L&auml;ngenfeld scheint nur sehr unregelm&auml;&szlig;ig und nur
     kurzfristig umgegangen zu sein. In den Jahren 1769 bis 1878 ist ein Betrieb nachgewiesen.<br>
     Im Jahr 1921 wurde das Abbaurecht Neu-Ruhrort durch die Gewerkschaft Herkules VIII aus Remscheid-Lennep
     angepachtet. Zu der Zeit besa&szlig; die Gewerkschaft Herkules VIII au&szlig;erdem die Bergwerke der Gewerkschaft „Kleine Windm&uuml;hle“
     bei Sprockh&ouml;vel, „Sch&ouml;ne Aussicht“, „von Goeben“ und „Ver. Emanuel“ bei Witten. Der 1920 begonnene Betrieb erfolgte
     durch den zweiten alten Stollen im Fl&ouml;z Finefrau, dessen Mundloch bei 107 m &uuml;ber NN lag. Ein
     <acronym title="schr&auml;ger Schacht">tonnl&auml;giger</acronym> Schacht wurde geteuft, dessen F&ouml;rdersohle bei 20 m Teufe lag. 1921
     wurden bis zum 1. August mit einer Belegschaft von 27 Mann 3.194 t Kohle gef&ouml;rdert. Ein weiterer tonnl&auml;giger Schacht stand
     „im Abteufen“. Im Mai 1921 wurde die Kohlenf&ouml;rderung „wegen der Errichtung einer Brikettfabrik“
     <acronym title="eingestellt" >gestundet</acronym>.
     Die Belegschaft wurde mit 40 Mann angegeben. Nach der Stilllegung kam am 1. September 1921 die Berechtsame an die Gewerkschaft
     Robert. Im Jahre 1943 wurde eine neue Gewerkschaft unter der Bezeichnung „Neuruhrort“ gegr&uuml;ndet (Tafel 8).<br>
     Spuren des alten Bergbaus in diesem Bereich sind auch noch erhaltene alte Kohlentreiberwege, die den Bergbautreibenden zum
     Abtransport ihrer abgebauten Kohlen dienten. Diese Wege formten sich in Folge der Belastung durch Pferdefuhrwerke und Erosion
     zu h&auml;ufig stark verschlammten Hohlwegen aus. Der Treiber lief auf der oberen trockenen Kante der Wege entlang, die heute
     schon l&auml;ngst von kr&auml;ftigen B&auml;umen des umgebenden Waldes bewachsen sind.
  </p>
  <p>
     <img src="../lehrpfad/tn_05-stollenpinge.JPG" alt="Stollenpinge" width="500" height="375">
     &nbsp;&nbsp;Stollenpinge als Einkerbung im Hang erkennbar
  </p>
  <br />
  <p>
     <img src="../lehrpfad/tn_05-kohlentreiberweg.JPG" alt="Kohlentreiberweg" width="500" height="333">
     &nbsp;&nbsp;Reste eines Kohlentreiberwegs
  </p>
  <hr />
  <p>Link zur Startseite <a class="extLink" href="http://bergmannstisch-bo-sued.de/">Bergmannstisch Bochum-S&uuml;d e.V.</a>
  </p>
<!------------------------------------------->
</body>
</html>