<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="../tisch.css" type="text/css" rel="stylesheet" media="screen"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
<title>Tafel 1</title>

</head>
<body>
<!------------------------------------------->
<!--   Tafel 1    -->
  <hr />
  <p></p>
  <p><h1>Tafel 1</h1></p>
  <p>
    <h2>Mundloch des General-Stollen Nr. 2</h2>
    <h3>Standort: Ecke Am Alten General/Kassenberger Stra&szlig;e</h3>
  </p>
<!--   Texte    -->
  <p align="justify">Der Stollen wurde so bezeichnet, weil er im Fl&ouml;z Nr. 2 (heutige Bezeichnung Fl&ouml;z Wasserfall) der Zeche General
     angelegt wurde. Sichtbar ist infolge einer sp&auml;teren H&ouml;herlegung der Stra&szlig;e „Am Alten General“ in der St&uuml;tzmauer des zur
     Gastst&auml;tte „Heinrichsbauer“ geh&ouml;renden Biergartens nur noch der obere Bogen des Stollenmundes. Unter dem Kanaldeckel vor
     dem Mundloch f&uuml;hrt ein Schacht hinab zur Stollensohle. Der Stollen f&uuml;hrte das Wasser aus den &uuml;ber ihm liegenden Abbaubetrieben
     der umliegenden Stollenzechen (bis in den Bereich Bochum-Weitmar) ab. Das Abpumpen aus Betrieb unter der Stollensohle gelang
     erst, als zuverl&auml;ssige Dampmaschinen zur Verf&uuml;gung standen.<br>
     Da der 1790 im Fl&ouml;z General 2 aufgefahrene Stollen westlich des Primus-Sprunges zu Bruch ging, wurde etwas
     s&uuml;dlicher im 16 cm m&auml;chtigen Fl&ouml;z Pla&szlig;hofbank ein neuer Stollen aufgefahren. Nachdem die Zeche Hasenwinkel zum Tiefbau
     &uuml;bergegangen war, wurde 1863 der Erbstollen stillgelegt, da er nun seine Funktion verlor.<br>
     Heute erf&uuml;llt dieser Erbstollen immer noch seine Aufgabe, n&auml;mlich das &uuml;ber ihm liegende Gebirge zu entw&auml;ssern. Nach starkem
     Regen h&ouml;rt man am Kanaldeckel vor dem Stollenmundloch, wie das Grubenwasser aus dem Erbstollen in den Entw&auml;sserungskanal
     flie&szlig;t.
  </p>
<!--   Bilder    -->
  <p><img src="../lehrpfad/tn_01-karte.JPG" alt="Fl&ouml;zkarte" border="0" width="413" height="305" />
     &nbsp;&nbsp;Lage der Stollen (Ausschnitt Stollenkarte)</p>
  <p><img src="../lehrpfad/tn_01-mdl-general-2.jpg" alt="Mundloch General Nr.2" border="0" width="500" height="386" />
     &nbsp;&nbsp;Stollenmundloch in den 1920er Jahren</p>
  <hr />
  <p>Link zur Startseite <a class="extLink" href="http://bergmannstisch-bo-sued.de/">Bergmannstisch Bochum-S&uuml;d e.V.</a>
  </p>
<!------------------------------------------->
</body>
</html>