<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="../tisch.css" type="text/css" rel="stylesheet" media="screen"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
<title>Tafel 2</title>

</head>
<body>
<!------------------------------------------->
 <!--   Tafel 2    -->
  <hr/>
  <p></p>
  <p><h1>Tafel 2</h1></p>
  <p>
    <h2>Weitmarer Sattel und Zeche Glocke</h2>
    <h3>Standort: Im Stapel, gegen&uuml;ber dem Haus Nr. 23</h3>
  </p>
  <p align="justify">Wir sehen oberhalb des Stra&szlig;enniveaus eine selten so gut sichtbare Ausbildung eines Sattels, der durch
     Faltungsvorg&auml;nge der urspr&uuml;nglich waagerecht abgelagerten Gesteinsschichten entstanden ist. Der hier sichtbare Sattelkernes
     geh&ouml;rt zum Weitmarer Sattel.<br>
     Auf dieser Tafel wird die Faltentektonik erl&auml;utert: Der Weitmarer Sattel erlaubt einen Einblick in das
     Steinkohlenzeitalter (Karbon) vor 350 bis 285 Millionen Jahren, in dessen letzter Phase, dem Oberkarbon, rund 300
     Steinkohle f&uuml;hrende Schichten (Fl&ouml;ze) in einer mehr als 5000 m m&auml;chtigen Ablagerung am Rande des variszischen Faltengebirges
     entstanden waren. Am Ende des Karbons erfasste ein aus S&uuml;den kommender Faltenschub diese sandwichartige Sedimentationsabfolge
     von tropischer Vegetation sowie Sanden, Tonen und Gebirgsschutt und gliederte sie an das bereits aufgefaltete heutige
     Rheinische Schiefergebirge (u.a. Sauerland, Bergisches Land) an. Im Gegensatz zu der j&uuml;ngsten Gebirgsbildung (Alpen,
     Anden, Himalaya) wurde das rund 3000 m hohe Faltengebirge in der Folgezeit schnell abgetragen und eingeebnet: Rumpffl&auml;chen
     kennzeichnen unsere heutigen Mittelgebirge (eine Abfolge von flachen H&ouml;henstufen mit sehr steil eingeschnittenen T&auml;lern).<br>
     <p><b>Zeche Glocke</b></p>
     <p align="justify">In diesem Bereich des am Tage zu sehenden Weitmarer Sattels, vielleicht einige Meter unter dem heutigen
     Stra&szlig;enprofil, hat sich auch das Stollenmundloch der Zeche Glocke befunden, die schon um die Mitte des 18. Jahrhunderts in Betrieb
     war. 1793 war in Oberdahlhausen &ouml;stlich des Primus-Sprunges (Tafel 21) am heutigen Meinholtweg ein 44 Meter tiefer
     <acronym title="schr&auml;ger Schacht"> tonnl&auml;giger</acronym> Schacht der Zeche Glocke in Betrieb. Nach 1837 ist die Zeche Glocke
     stillgelegt worden. Die noch anstehenden Kohlenvorr&auml;te wurden sp&auml;ter auf Grund eines Abbauvertrages von 1860 vom Tiefbauschacht
     Berger (Tafel 25) der Gewerkschaft Vereinigte General & Erbstollen abgebaut.<br>
     Nach dem Zweiten Weltkrieg in der Zeit von 1951 bis 1960 fand unter dem Namen Glocke noch einmal auf Weideland des Bauern
     Wibbecke in Oberdahlhausen neben dem Sportplatz ein Kleinzechenbetrieb statt, der 1955 mit 27 Mann Belegschaft seine maximale
     F&ouml;rderung von 8.929 t erreichte. Im ehemaligen L&auml;ngenfeld von Glocke baute in den Jahren 1949 bis 1960 auch die Kleinzeche
     Schacht Ursula Kohle ab.</p>
  </p>
  <p><img src="../lehrpfad/tn_02-sattelkern-1938.JPG" alt="Sattelkern" border="0" width="500" height="354">
      &nbsp;&nbsp;Kern des Weitmarer Sattel 1938
  </p>
  <p><a href="../lehrpfad/02-faltung.jpg">
     <img src="../lehrpfad/tn_02-faltung.jpg" alt="Blockbild" border="0" width="340" height="268"></a>
     &nbsp;&nbsp;Blockbilder zur Faltentektonik (zum Vergr&ouml;&szlig;ern anklicken)
  </p>
  <hr />
  <p>Link zur Startseite <a class="extLink" href="http://bergmannstisch-bo-sued.de/">Bergmannstisch Bochum-S&uuml;d e.V.</a>
  </p>
<!------------------------------------------->
</body>
</html>