<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="../tisch.css" type="text/css" rel="stylesheet" media="screen"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
<title>Tafel 15</title>
</head>

<body>
<!------------------------------------------->
<!--   Tafel 15    -->
<p> </p>
  <p>
  <h1>Tafel 15</h1>
  </p>
  <p>
  <h2>Pferdestall f&uuml;r Grubenpferde und &bdquo;Pi&auml;rrewiesche&ldquo;</h2>
    <h3>Standort: Polterberg, fr&uuml;her Polterberg 20 und Zwischen Polterberg und Hasenwinkelerstra&szlig;e</h3>
  </p>
<!--   Texte    -->
  <p align="justify">Pferde wurden als die „treuen Helfer“ der Bergleute bezeichnet und &uuml;ber und unter Tage als „Lokomotiven“
     im Material- und Kohlentransport eingesetzt. Zum gr&ouml;&szlig;ten Teil geh&ouml;rten die in der Fr&uuml;hzeit des industriellen Bergbaus
     eingesetzten Pferde nicht den Zechen, sondern Firmen, die die Pferde an die Zechen vermieteten.<br>
     Von der <acronym title="Transportunternehmen" >Hauderei</acronym> Bischoff aus Gelsenkirchen, die als gr&ouml;&szlig;te Firma f&uuml;r den Verleih von &uuml;ber 6000 Grubenpferden auf dem
     europ&auml;ischen Kontinent galt, wurde hier in Oberdahlhausen an der Stra&szlig;e Polterberg &uuml;ber viele Jahre hinweg eine
     Niederlassung (Verwalterstelle) f&uuml;r Grubenpferde unterhalten. Zu sehen sind heute hier auf dem Grundst&uuml;ck des ehemaligen
     Verwalterhauses und der Stallanlagen nur noch einige stark verwitterte und &uuml;berwachsene Fundamente und Mauerwerksreste
     der ehemaligen Pferdest&auml;lle, die vor 1875 erbaut wurden.</b>
     Gegen&uuml;ber den Stallanlagen am Polterberg lag die &bdquo;Pi&auml;rrewiesche&ldquo; (Pferdewiese), die noch als Gr&uuml;nfl&auml;che erhalten
     ist. Hier wurden die Grubenpferde in der Zeit des fr&uuml;hen Stollenbergbaus und sp&auml;ter beim Tiefbau nach der Schicht zu
     &bdquo;Erholungsurlauben&ldquo; auf die Weide getrieben. Kranke oder verletzte Pferde kamen hier auch &bdquo;in Kur&ldquo;,
     um gesund gepflegt zu werden.
  </p>
  <p align="left"><img src="lehrpfad/tn_16-pferdewiese.jpg" alt="Pferdewiese" width="500" height="300" />&nbsp;&nbsp; Belegschaft der Hauderei mit Grubenpferden </p>
  <hr />
  <p>Link zur Startseite <a class="extLink" href="http://bergmannstisch-bo-sued.de/">Bergmannstisch Bochum-S&uuml;d e.V.</a>
  </p>

<!------------------------------------------->

</body>
</html>