<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="../tisch.css" type="text/css" rel="stylesheet" media="screen"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
<title>Tafel 9</title>
</head>

<body>
<!------------------------------------------->
<!--   Tafel 9    -->
<p></p>
  <p><h1>Tafel 9</h1></p>
  <p>
   <h2>Generaler Kohlenbahn, Bremse und Bremsberg</h2>
    <h3>Standort: Zwischen H&ouml;rsterholz und Waldweg im Scharpenseels Busch</h3>
  </p>
<!--   Texte    -->
  <p align="justify">Als die Gewerkschaft Vereinigte General & Erbstollen Anfang des Jahres 1793 begonnen hatte, aus dem
    General-Erbstollen Nr. 5 zu f&ouml;rdern (Tafel 3), legte sie schon bald einen etwa 800 m langen Schiebeweg vom Stollenmund
    (Austritt des Stollens an die Oberfl&auml;che) zur Kohlenniederlage (Umschlagplatz) an der Ruhr an.<br>
    In den folgenden Jahren trieb man den Erbstollen in nord&ouml;stlicher Richtung weiter vor, so dass sich die
    Kohleabbaustellen bis weit unter die Oberdahlhauser, Eppendorfer und Munscheider H&ouml;hen verlagerten. Die Kohle wurde nun
    nicht mehr durch den Stollen an die Tagesoberfl&auml;che transportiert. Vielmehr wurden
    <acronym title="schr&auml;ger Schacht">tonnl&auml;gige</acronym> und auch <acronym title="senkrechter Schacht">seigere</acronym>
    Sch&auml;chte  bis auf das Niveau der Stollensohle niedergebracht und die Kohle mittels Haspelanlagen oder G&ouml;pelwerken an die
    Tagesoberfl&auml;che gef&ouml;rdert. Derartige Sch&auml;chte standen im Bereich der heutigen Schlucht- und Scharpenseelstra&szlig;e, an der
    Dahlhauser Stra&szlig;e und in der Blumenfeldstra&szlig;e. Um die aus diesen Sch&auml;chten auf der H&ouml;he (115 m), hoch &uuml;ber dem Ruhrtal
    gef&ouml;rderten Kohlen bis zur Kohlenniederlage wirtschaftlicher an die Ruhr zu bringen, musste der Kohlentransport neu
    organisiert werden. Eine Pferdeeisenbahn transportierte &uuml;bert&auml;gig die Kohle von den neuen F&ouml;rdersch&auml;chten bis zum Hang
    des Kassenberger Siepens. Der H&ouml;henunterschied zwischen dem Oberdahlhauser Berg und der Talsohle von 30 m konnte durch
    einen sog. Bremsberg &uuml;berwunden werden: Mittels eines Haspels (Winde) wurden die mit Kohle beladenen Wagen den Bremsberg
    hinabgelassen und gleichzeitig die leeren den Berg heraufgezogen. Eine Bahn entlang der Eibecke brachte dann die Kohlen
    zur Kohlenniederlage an der Ruhr.
  </p>
<!--   Bilder    -->
  <p>
     <img src="../lehrpfad/tn_09-bremsberg-01.JPG" alt="Bremsberg" />&nbsp;&nbsp;Bremsberg
     <img src="../lehrpfad/tn_09-bremsberg-02.JPG" alt="Haspelrampe" />&nbsp;&nbsp;Haspelrampe
  </p>
  <hr />
  <p>Link zur Startseite <a class="extLink" href="http://bergmannstisch-bo-sued.de/">Bergmannstisch Bochum-S&uuml;d e.V.</a>
  </p>

<!------------------------------------------->
</body>
</html>