<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link href="../tisch.css" type="text/css" rel="stylesheet" media="screen"/>
<link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
<title>Tafel 20</title>
</head>

<body>
<!------------------------------------------->
<!--   Tafel 20    -->
  <hr/>
<p></p>
  <p><h1>Tafel 20</h1></p>
  <p>
  <h2>G&ouml;pelschacht Theresia</h2>
    <h3>Standort: Am Sattelgut an der Einm&uuml;ndung in die Hasenwinkeler Stra&szlig;e, direkt am Wanderweg auf der ehemaligen Bahntrasse</h3>
  </p>
<!--   Texte    -->
  <p align="justify">Im Jahre 1822 wurde von der Gewerkschaft General & Himmelscroner Erbstollen (Nr. 1) an der heutigen Stra&szlig;enecke
     Hasenwinkeler Stra&szlig;e/Am Sattelgut der erste Erbstollenschacht abgeteuft. Der Schacht Theresia erreichte bei etwa 22 m Teufe
     die Erbstollensohle und war mit einem Pferdeg&ouml;pel ausgestattet und war bis 1848 als F&ouml;rderschacht in Betrieb.<br>
     Am Schachtgeb&auml;ude des Schachtes Theresia aus Ruhrsandstein, das nach der Stilllegung des Schachtes bis etwa 1970/72
     als Wohnhaus genutzt wurde, war sehr deutlich die Form der G&ouml;pelschachtanlage zu erkennen: erh&ouml;htes G&ouml;pelhaus mit angebauter
     niedrigerer Schachtkaue. Im erh&ouml;hten G&ouml;pelhaus wurde die senkrecht stehende G&ouml;pelwelle von Pferden gedreht. Dabei wickelte
     eine Seiltrommel die Seile, die &uuml;ber zwei Seilscheiben in der niedrigeren Schachtkaue zum Schacht umgelenkt wurden, gleichzeitig
     auf und ab, so dass der leere K&uuml;bel am F&uuml;llort unter Tage und der gef&uuml;llte &uuml;ber Tage standen. Die gesamte F&ouml;rderung war vor
     Witterungseinfl&uuml;ssen gesch&uuml;tzt. Heute ist nur noch der Schachtdeckel des verf&uuml;llten Schachtes Theresia vorhanden (im Geh&ouml;lz
     hinter der Infotafel).
  </p>
<!--   Bilder    -->
  <div class="pfad_bild" ><img src="../lehrpfad/tn_20-schacht-theresia-1938.jpg" alt="G&ouml;pelschacht Theresia" />
  <br><br>
  </div>
  <div>Schachthaus Theresia; hinten Bergehalde Hasenwinkel (Pfeil)
  </div>
  <p>
     <img src="../lehrpfad/tn_20-pferde-g&ouml;pelwerk.jpg" alt="Pferdeg&ouml;pel" />&nbsp;&nbsp;Prinzip eines Pferdeg&ouml;pels
  <hr />
  <p>Link zur Startseite <a class="extLink" href="http://bergmannstisch-bo-sued.de/">Bergmannstisch Bochum-S&uuml;d e.V.</a>
  </p>
<!------------------------------------------->

</body>
</html>